<?php
$lang = [
    // первый экран
    'section1' => [
        'title' => 'Мобильная зерносушилка',
        'orderCall' => 'заказать обратный звонок',
        'BrandName' => 'Pedrotti',
        'subTitle' => 'Возврат инвестиций за один сезон',
        'smallerText' => 'Повысьте доходность каждой собранной тонны зерна'
    ],
    // несколько фактов о нас
    'section2' => [
        'title' => 'несколько фактов о нас',
        'counterPeriod' => 'ЛЕТ',
        'counterPeriodBottomText' => 'на рынке' . '<br>' . 'Украины',
        'counterRegion' => 'РЕГИОНАХ',
        'counterRegionTopText' => 'продукция представлена в',
        'counterRegionBottomText' => 'Украины',
        'counterClientBottomText' => 'довольных клиентов',
        'counterYearTopText' => 'выпускается с',
        'counterYearBottomText' => 'года',
        'counterCountry' => 'СТРАНАХ',
        'counterCountryTopText' => 'оборудование Pedrotti представлено в',
        'counterCountryBottomText' => 'мира',
    ],
    // Зачем фермеру зерносушилка
    'section3' => [
        'title' => 'Зачем украинскому фермеру ' . '<br>' . 'мобильная зерносушилка Pedrotti',
        'item1' => 'Сухое зерно стоит дороже, потому что перестает быть скоропортящимся продуктом, который надо быстрее продать по низкой цене',
        'item2' => 'Сухое зерно лучше хранится, поэтому Вы можете дождаться самой выгодной цены для продажи',
        'item3' => 'Вы не зависите от элеватора и сушите зерно сами тогда, когда Вам это нужно, а не когда подошла очередь',
        'item4' => 'Вы снижаете себестоимость, избавляя себя от лишних расходов на транспортировку и сушку на элеваторе',
        'item5' => 'Вы управляете качеством своего зерна и прибылью, которую хотите получить',
        'item6' => 'Мобильная зерносушилка, в отличие от элеватора, не обманет Вас на влаге, сорности, качестве',

    ],
    // главные преимущества
    'section4' => [
        'title' => 'В чем главные преимущества ' . '<br>' . 'мобильной зерносушилки Pedrotti',
        'item1' => 'Простая и надежная конструкция, которая помогает Вам зарабатывать больше',
        'item2' => 'Не нужны разрешительные документы от государственных органов на установку и эксплуатацию зерносушилки',
        'item3' => 'Подбор серии и комплектации под потребности Вашей компании',
        'item4' => 'Помогает Вам стать энергетически независимым, потому что Вы сами выбираете топливо для работы зерносушилкизерносушилки',
        'item5' => 'Можно сушить зерновые и масличные культуры',
        'item6' => 'Вы рационально распоряжаетесь урожаем, продавая его по самым выгодным ценам',
        'condition' => 'Если у Вас от 300 га кукурузы и влага 25 % и больше, ' . '<br>' . 'мобильная зерносушилка Pedrotti окупит себя за ' . '<br>' . '1 сезон и дальше будет работать только в плюс'
    ],
    // 3 серии зерносушилок
    'section5' => [
        'title' => 'ТОП-3 серии зерносушилок Pedrotti',
        'basic' => [
            'title' => 'BASIC',
            'volume' => 'Объём бункера:',
            'volumeText' => '12-19 м3 (9-14 тонн)',
            'performance' => 'Производительность:',
            'corn' => 'Кукуруза',
            'cornText' => '(25%-14%) 40-60тонн/сутки',
            'wheat' => 'Пшеница',
            'wheatText' => '(20%-15%) 50-90 тонн/сутки',
            'sunflower' => 'Подсолнечник',
            'sunflowerText' => '(14%-8%) 35-50 тонн/сутки',
            'advice' => 'Идеальное решение для небольших хозяйств',
            'button' => 'для моделей BASIC'
        ],
        'large' => [
            'title' => 'LARGE',
            'volume' => 'Объём бункера:',
            'volumeText' => '26-40м3 (18-30 тонн)',
            'performance' => 'Производительность:',
            'corn' => 'Кукуруза',
            'cornText' => '(25%-14%) 70-120 тонн/сутки',
            'wheat' => 'Пшеница',
            'wheatText' => '(20%-15%) 130-195 тонн/сутки',
            'sunflower' => 'Подсолнечник',
            'sunflowerText' => '(14%-8%) 90-120 тонн/сутки',
            'advice' => 'Самая популярная серия',
            'button' => 'для моделей LARGE'
        ],
        'xl' => [
            'title' => 'XL',
            'volume' => 'Объём бункера:',
            'volumeText' => '50-93м3 (35-70 тонн)',
            'performance' => 'Производительность:',
            'corn' => 'Кукуруза',
            'cornText' => '(25%-14%) 150-300 тонн/сутки',
            'wheat' => 'Пшеница',
            'wheatText' => '(20%-15%) 210-400 тонн/сутки',
            'sunflower' => 'Подсолнечник',
            'sunflowerText' => '(14%-8%) 130-220 тонн/сутки',
            'advice' => 'Серия с высокой рентабельностью',
            'button' => 'для моделей XL'
        ],
        'getCharacteristic' => 'запросить тенические характеристики'
    ],
    // калькулятор
    'section6' => [
      'title' => 'калькулятор',
      'calc1' => [
          'calcTitle' => 'подбор зерносушилки',
          'removeMoisture' => 'снятие влаги',
          '25-14' => '25%-14%',
          '30-14' => '30%-14%',
          'performance' => 'производительность',
          'result' => 'С Вашей производительностью Вам подойдет серия:',
          'button' => 'запросить характиристики',
          'footnote' => '* - с учётом кукурузы',
      ],
      'calc2' => [
            'calcTitle' => 'стоимость сушки на разных видах топлива',
            'forSeason' => 'количество тонн за сезон',
            'forTon' => 'сколько снимать за 1 тонну',
            'diesel' => 'стоимость 1 л ' . '<br>' . 'дизельного топлива ',
            'dieselSmaller' => '(1,2 л/т% влаги)',
            'gas' => 'стоимость 1 л газа ',
            'gasSmaller' => '(1,4 л/т% влаги)',
            'pellet' => 'стоимость 1 л пеллет ',
            'pelletSmaller' => '(3 кг/т% влаги)',
            'button' => 'рассчитать',
            'resultTextPart1' => 'Для сушки ',
            'resultTextPart2' => ' тонн зерна со снятием ',
            'resultTextPart3' => ' т/% влаги затраты на топливо составят:',
            'resultDiesel' => 'на дизельном топливе',
            'resultGas' => 'на газе',
            'resultPellet' => 'на пеллетах',
            'offerButton' => 'рассмотреть'
        ],
      'offerTitle' => 'Рассмотрите предложение о самом выгодном виде топлива:' ,
      'offer' => 'зерносушилка + твердотопливный теплогенератор' ,
      'offerButton' => 'рассмотреть'
    ],
    // главные особенности
    'section7' => [
        'title' => 'главные особенности зерносушилки pedrotti',
        'item1' => 'Есть разные комплектации, поэтому можно решить задачу любой сложности',
        'item2' => 'Простой и надежный привод',
        'item3' => 'На каждый механизм свой электрический двигатель',
        'item4' => 'Центральное расположение шнека — удобная и выгодная конструкция',
        'item5' => 'Есть комплектации с теплообменником или прямым воздухом',
        'item6' => 'Множество вариантов организации приема зерна',
        'item7' => '3 вида систем управления и безопасности',
        'item8' => 'Полностью мобильна — не нужны строительные работы для установки',
        'item9' => 'Адаптируется к любым очистным системам и зернохранилищам',
        'item10' => 'Можно запускать через 3 дня после поставки',
        'item11' => 'Работает на разных видах топлива: газ, дизель, биотопливо',
    ],
    // доставка и монтаж
    'section8' => [
        'title' => 'Доверьте нам доставку и монтаж Вашей зерносушилки',
        'item1' => 'Полностью сопровождаем ' . '<br>' . 'клиента от консультации до ' . '<br>' . 'постгарантийного обслуживания',
        'item2' => 'Всегда на связи — 24/7',
        'item3' => 'Визит сервис-менеджера в ' . '<br>' . 'течение 24 часов с момента ' . '<br>' . ' подачи заявки (в период работы зерносушилки)',
        'item4' => 'Мы даем честную гарантию 12 ' . '<br>' . 'месяцев: выезд, запчасть, работа - <br>
                    бесплатно',
        'item5' => 'Ведем учет проданного ' . '<br>' . 'оборудования по сервисному ' . '<br>' . 'регламенту',
        'item6' => 'Сфокусированы на одном ' . '<br>' . 'продукте, поэтому знаем ' . '<br>' . 'его ОТ и ДО'
    ],
    // slider
    'section9' => [
        'title' => 'В этом уже убедились более ' . '<br>' . '80 фермеров из 15 регионов Украины',
        'feedbacks' => [
            'whatItem1' => '“Работаем на Pedrotti 4-й ' . '<br>' . 'сезон, вопросов нет - ' . '<br>' . 'довольны!”',
            'whoItem1' => 'Сергей Иванович',
            'fromItem1' => 'с. Вязовок, Черкасская обл.',
            'whatItem2' => '"Сушим себе сами с 2013 ' . '<br>' . 'года! Нравится в работе и по ' . '<br>' . 'сервису ребята не подводили."',
            'whoItem2' => 'Александр',
            'fromItem2' => 'с. Алексеевка, Сумская обл.',
            'whatItem3' => '"Ярослав молодець, все ' . '<br>' . 'працює, як і обіцяли. ' . '<br>' . 'Плануємо подальшу співпрацю."',
            'whoItem3' => 'Герасименко Валентина Миколаївна',
            'fromItem3' => 'с. Вязовок, Черкасская обл.',
        ]
    ],
    // Карта с клиентами
    'section10' => [
        'title' => 'На карте мы отметили населенные пункты, ' . '<br>' .
            'где расположены наши объекты',
        'offer' => 'Вы можете приехать в любой из них и лично убедиться, как ' . '<br>' . 'работает мобильная зерносушилка. Заполните форму и мы ' . '<br>' . 'отправим Вам контакты фермерских хозяйств',
        'button' => 'хотим посмотреть'
    ],
    // Акция
    'section11' => [
        'title' => 'Сейчас еще выгоднее! ' . '<br>' . 'Покупая зерносушилку до 30.08.2018, Вы получаете в подарок ' . '<br>' . 'портативный влагомер'
    ],
    // Ответы на вопросы
    'section12' => [
        'title' => 'Ответы на вопросы, которые часто задают нам клиенты',
        'question1' => 'В чем главные преимущества мобильных зерносушилок Pedrotti?',
        'answer1' => 'Проста в эксплуатации. Любой оператор легко осваивает эксплуатацию зерносушилки без специальных знаний и навыков.' . '<br><br>' . 'Не нужны специальные фундаментные работы, чтобы  смонтировать зерносушилку.' . '<br><br>' . 'Не нужны разрешительные документы от государственных органов на установку и эксплуатацию зерносушилки.' . '<br><br>' . 'Сушить можно практически любую культуру. В зависимости от фракции  культуры, устанавливаются решета с соответственным сечением решет.' . '<br><br>' . 'За 1 цикл Вы добьетесь необходимой влажности независимо от того, какой она была изначально.' . '<br><br>' . 'Потребление топлива. Чтобы высушить 1 тонну кукурузы с 28% до 14% влажности, необходимые затраты дизеля составят 15 литров, это 900 Ккал на литр испаренной влаги. В среднем эти затраты составляют 1 литр дизельного топлива на 1т% влаги при температуре окружающей среды на ниже 10⁰С. Но на эти показатели существенно влияет температура и влажность воздуха, сорность и зрелость зерна.' . '<br><br>' . 'При работе зерносушилки на биотопливе, расходы на сушку снизятся в 2 по сравнению с газом и в 5 раз по сравнению с дизелем.' . '<br><br>' . 'Привод центрального шнека и смесителя зерна - очень прост и надежен в работе и обслуживании.' . '<br><br>' . 'Каждый механизм имеет свой, независимый привод а именно: вентилятор, центральный шнек, загрузочный шнек.' . '<br><br>' . 'Такие культуры, как кукуруза и соя проходят сушку без предварительной или последующей очистки зерна, эту функцию исполняет система аспирации, которая может быть установлена на зерносушилке. На остальных культурах, она существенно снижает загрязненность зерна.' . '<br><br>' . 'Зерносушилка Pedrotti, позволяет принимать зерно с поля, сушить и на выходе иметь портовые показатели по влаге, сорности, и зерновой.
',
        'question2' => 'Какие культуры можно сушить зерносушилками Pedrotti?',
        'answer2' => 'Мобильная зерносушилка помогает эффективно высушивать все виды зерновых, зернобобовых, масличных и мелкосеменных культур: пшеницу, просо, ячмень, овес, рожь, сорго, гречиху, рапс, подсолнечник, кукурузу, горох, горчицу, рис, сою.',
        'question3' => 'Какие сроки поставки и монтажа зерносушилки?',
        'answer3' => 'Если выбранная Вами модель есть на складе, поставка осуществляется' . '<b>' . ' в течение 7 дней.' . '</b>' . ' Если же Вашу зерносушилку нужно доставить из Италии, сроки поставки не превышают 30 дней (в период с августа по сентябрь включительно сроки поставки могут увеличиваться). Установка и запуск оборудования не требуют специальных согласований и строительных работ. Монтаж и запуск в работу занимают 1-3 дня.',
        'question4' => 'Сколько зерносушилка потребляет электроэнергии?',
        'answer4' => 'Зерносушилки Pedrotti рационально расходуют электроэнергию. Они оборудованы электроприводом, имеют три независимых электромотора (загрузочный шнек, центральный шнек, вентилятор). В каждый момент цикла работает только тот электромотор, который необходим. Это значительно экономит электроэнергию.' . '<br><br>' . 'Специальный таймер автоматически останавливает сушилку по окончании цикла. Зерносушилка может работать от электропривода, привода от ВОМ трактора. В одной машине можно совместить 2 источника электроэнергии, что практически сводит к нулю перебои с подачей энергии. Машины с приводом от ВОМ оснащены собственным электрогенератором, который обеспечивает питание горелки и всех электроприборов.',
        'question5' => 'Какой расход топлива (дизельное топливо, газ)?',
        'answer5' => 'Чтобы высушить 1 тонну кукурузы с 28% до 14% влажности, необходимые затраты дизеля составят 15 литров, это 900 Ккал на литр испаренной влаги. В среднем эти затраты составляют 1 литр дизельного топлива или 1,2 литра газа на 1т% влаги при температуре окружающей среды не ниже 10⁰С. Но на эти показатели существенно влияет температура и влажность воздуха, сорность и зрелость зерна.',
        'question6' => 'Продукт какой максимальной влажности можно сушить?',
        'answer6' => 'Особенности технологии циклической сушки зерна позволяют сушить зерно любой влажности до нужных кондиций. Начальная влажность никак не влияет на качество и сушку продукта. Благодаря постоянному движению зерна в бункере, за один проход происходит полный цикл сушки и охлаждение продукта. Дальнейшей его обработки перед закладкой на длительное хранение не требуется.',
        'question7' => 'Возможна ли сушка семенного материала?',
        'answer7' => 'У зерносушилки Pedrotti есть режимы бережной сушки зерна на небольших температурах, которые идеально подходят для сушки семенного материала. В процессе сушки не происходит ни механического повреждения зерна, ни термического шока, температура агента сушки около 35°С.',
        'question8' => 'Какой срок гарантии на зерносушилки Fratteli Pedrotti?',
        'answer8' => 'Гарантийное обслуживание зерносушилки составляет 12 месяцев со дня ввода в эксплуатацию. Честная гарантия: выезд, замена, запуск - бесплатно!',
        'subTitle' => 'Не нашли ответа на свой вопрос? Задайте его нашему менеджеру. ' . '<br>' . 'Он ответит Вам в течение 24 часов'
    ],
    // Контакты
    'section13' => [
        'title' => 'Главный офис',
        'address' => ' ул. Лавандовая, 27-б, ' . '<br>' . 'офис 14, 16 ' . '<br>' . 'г. Кропивницкий, ' . '<br>' . '25030, Украина'
    ],
    // формы
    'form' => [
        'mainFormTitle' => 'Узнайте, как быстро окупить мобильную ' . '<br>' . 'зерносушилку, получив расчет окупаемости',
        'mainFormButton' => 'получить расчет',
        'characteristicFormTitle' => 'Узнайте технические характеристики модели',
        'characteristicFormButton' => 'запросить',
        'mapFormTitle' => 'Заполните форму, и мы вышлем вам контакты фермерских хозяйств, где работает наше оборудование',
        'mapFormButton' => 'получить контакты',
        'discountFormTitle' => 'Узнайте какая зерносушилка будет для Вас самая прибыльная ' . '<br>' . 'и окупаемая, заказав расчет окупаемости',
        'discountFormButton' => 'получить расчет',
        'OnLeaveFormTitle' => 'Не уходите просто так! ' . '<br><br>' . 'Заполните форму и забронируйте скидку на зерносушилку. Это ни к чему не обязывает — оформить покупку можно, когда угодно.',
        'OnLeaveFormButton' => 'забронировать',
        'AskFormButton' => 'задать вопрос',
        'placeholderName' => 'имя',
        'placeholderEmail' => 'e - mail',
        'placeholderPhone' => 'телефон',
        'placeholderTextarea' => 'ваш вопрос',
        'underText' => '* -это бесплатно и ни к чему не обязывает ',
        'orderCall' => 'заказать звонок'
    ],
    'preloader' => [
        'send' => 'Отправка'
    ]
];

