<?php
$lang = [
    // первый экран
    'section1' => [
        'title' => 'Мобильная зерносушилка',
        'orderCall' => 'заказать обратный звонок',
        'BrandName' => 'Pedrotti',
        'subTitle' => 'Возврат инвестиций за один сезон',
        'smallerText' => 'Повысьте доходность каждой собранной тонны зерна'
    ],
    // несколько фактов о нас
    'section2' => [
        'title' => 'несколько фактов о нас',
        'counterPeriod' => 'ЛЕТ',
        'counterPeriodBottomText' => 'на рынке' . '<br>' . 'Украины',
        'counterRegion' => 'РЕГИОНАХ',
        'counterRegionTopText' => 'продукция' . '<br>' . 'представлена в',
        'counterRegionBottomText' => 'Украины',
        'counterClientBottomText' => 'довольных' . '<br>' . 'клиентов',
        'counterYearTopText' => 'выпускается с',
        'counterYearBottomText' => 'года',
        'counterCountry' => 'СТРАНАХ',
        'counterCountryTopText' => 'оборудование' . '<br>' . 'Pedrotti' . '<br>' .  'представлено в',
        'counterCountryBottomText' => 'мира',
    ],
    // Зачем фермеру зерносушилка
    'section3' => [
        'title' => 'Зачем украинскому фермеру ' . '<br>' . 'мобильная зерносушилка Pedrotti',
        'item1' => 'Сухое зерно стоит дороже, потому что перестает быть скоропортящимся продуктом, который надо быстрее продать по низкой цене',
        'item2' => 'Сухое зерно лучше хранится, поэтому Вы можете дождаться самой выгодной цены для продажи',
        'item3' => 'Вы не зависите от элеватора и сушите зерно сами тогда, когда Вам это нужно, а не когда подошла очередь',
        'item4' => 'Вы снижаете себестоимость, избавляя себя от лишних расходов на транспортировку и сушку на элеваторе',
        'item5' => 'Вы управляете качеством своего зерна и прибылью, которую хотите получить',
        'item6' => 'Мобильная зерносушилка, в отличие от элеватора, не обманет Вас на влаге, сорности, качестве',

    ],
    // главные преимущества
    'section4' => [
        'title' => 'В чем главные преимущества ' . '<br>' . 'мобильной зерносушилки Pedrotti',
        'item1' => 'Простая и надежная конструкция, которая помогает Вам зарабатывать больше',
        'item2' => 'Не нужны разрешительные документы от государственных органов на установку и эксплуатацию зерносушилки',
        'item3' => 'Подбор серии и комплектации под Ваши потребности',
        'item4' => 'Помогает Вам стать энергетически независимым, потому что Вы сами выбираете топливо для работы зерносушилки',
        'item5' => 'Можно сушить зерновые и масличные культуры',
        'item6' => 'Вы рационально распоряжаетесь урожаем, продавая его по самым выгодным ценам',
        'condition' => 'Если у Вас от 300 га кукурузы и влага 25 % и больше, ' . '<br>' . 'мобильная зерносушилка Pedrotti окупит себя за ' . '<br>' . '1 сезон и дальше будет работать только в плюс'
    ],
    // 3 серии зерносушилок
    'section5' => [
        'title' => 'ТОП-3 серии зерносушилок Pedrotti',
        'basic' => [
            'title' => 'BASIC',
            'volume' => 'Объём бункера:',
            'volumeText' => '12-19 м' . '<sup>3</sup>' . ' (9-14 тонн)',
            'performance' => 'Производительность:',
            'corn' => 'Кукуруза',
            'cornText' => '(25%-14%) 40-60тонн/сутки',
            'wheat' => 'Пшеница',
            'wheatText' => '(20%-15%) 50-90 тонн/сутки',
            'sunflower' => 'Подсолнечник',
            'sunflowerText' => '(14%-8%) 35-50 тонн/сутки',
            'advice' => 'Идеальное решение для небольших хозяйств',
            'button' => 'для моделей BASIC'
        ],
        'large' => [
            'title' => 'LARGE',
            'volume' => 'Объём бункера:',
            'volumeText' => '26-40м' . '<sup>3</sup>' . ' (18-30 тонн)',
            'performance' => 'Производительность:',
            'corn' => 'Кукуруза',
            'cornText' => '(25%-14%) 70-120 тонн/сутки',
            'wheat' => 'Пшеница',
            'wheatText' => '(20%-15%) 130-195 тонн/сутки',
            'sunflower' => 'Подсолнечник',
            'sunflowerText' => '(14%-8%) 90-120 тонн/сутки',
            'advice' => 'Самая популярная' . '<br>' .  ' серия',
            'button' => 'для моделей LARGE'
        ],
        'xl' => [
            'title' => 'XL',
            'volume' => 'Объём бункера:',
            'volumeText' => '50-93м' . '<sup>3</sup>' . ' (35-70 тонн)',
            'performance' => 'Производительность:',
            'corn' => 'Кукуруза',
            'cornText' => '(25%-14%) 150-300 тонн/сутки',
            'wheat' => 'Пшеница',
            'wheatText' => '(20%-15%) 210-400 тонн/сутки',
            'sunflower' => 'Подсолнечник',
            'sunflowerText' => '(14%-8%) 130-220 тонн/сутки',
            'advice' => 'Серия с высокой рентабельностью',
            'button' => 'для моделей XL'
        ],
        'getCharacteristic' => 'запросить тенические характеристики'
    ],
    // калькулятор
    'section6' => [
      'title' => 'калькулятор',
      'calc1' => [
          'calcTitle' => 'подбор зерносушилки',
          'removeMoisture' => 'снятие влаги',
          '25-14' => '25%-14%',
          '30-14' => '30%-14%',
          'performance' => 'производительность',
          'result' => 'С Вашей производительностью Вам подойдет модель:',
          'button' => 'запросить характиристики',
          'footnote' => '* с учётом кукурузы',
      ],
      'calc2' => [
            'calcTitle' => 'стоимость сушки на разных видах топлива',
            'forSeason' => 'количество тонн за сезон',
            'forTon' => 'сколько снимать за 1 тонну',
            'diesel' => 'стоимость 1 л ' . '<br>' . 'дизельного топлива ',
            'dieselSmaller' => '(1,2 л/т% влаги)',
            'gas' => 'стоимость 1 л газа ',
            'gasSmaller' => '(1,4 л/т% влаги)',
            'pellet' => 'стоимость 1 л пеллет ',
            'pelletSmaller' => '(3 кг/т% влаги)',
            'button' => 'рассчитать',
            'resultTextPart1' => 'Для сушки ',
            'resultTextPart2' => ' тонн зерна со снятием ',
            'resultTextPart3' => ' т% влаги затраты на топливо составят:',
            'resultDiesel' => 'на дизельном топливе',
            'resultGas' => 'на газе',
            'resultPellet' => 'на пеллетах',
            'offerButton' => 'рассмотреть'
        ],
      'offerTitle' => 'Рассмотрите предложение о самом выгодном виде топлива:' ,
      'offer' => 'зерносушилка + твердотопливный теплогенератор' ,
      'offerButton' => 'рассмотреть'
    ],
    // главные особенности
    'section7' => [
        'title' => 'главные особенности зерносушилки pedrotti',
        'item1' => 'Есть разные комплектации, поэтому можно решить задачу любой сложности',
        'item2' => 'Простой и надежный привод',
        'item3' => 'На каждый механизм свой электрический двигатель',
        'item4' => 'Центральное расположение шнека — удобная и выгодная конструкция',
        'item5' => 'Есть комплектации с теплообменником или прямым воздухом',
        'item6' => 'Множество вариантов организации приема зерна',
        'item7' => '3 вида систем управления и безопасности',
        'item8' => 'Полностью мобильна — не нужны строительные работы для установки',
        'item9' => 'Адаптируется к любым очистным системам и зернохранилищам',
        'item10' => 'Можно запускать через 3 дня после поставки',
        'item11' => 'Работает на разных видах топлива: газ, дизель, биотопливо',
    ],
    // доставка и монтаж
    'section8' => [
        'title' => 'Доверьте нам доставку и монтаж Вашей зерносушилки',
        'item1' => 'Полностью сопровождаем ' . '<br>' . 'клиента от консультации до ' . '<br>' . 'постгарантийного обслуживания',
        'item2' => 'Всегда на связи — 24/7',
        'item3' => 'Визит сервис-менеджера в ' . '<br>' . 'течение 24 часов с момента ' . '<br>' . ' подачи заявки (в период работы зерносушилки)',
        'item4' => 'Мы даем честную гарантию 12 ' . '<br>' . 'месяцев: выезд, запчасть, работа - <br>
                    бесплатно',
        'item5' => 'Ведем учет проданного ' . '<br>' . 'оборудования по сервисному ' . '<br>' . 'регламенту',
        'item6' => 'Сфокусированы на одном ' . '<br>' . 'продукте, поэтому знаем ' . '<br>' . 'его ОТ и ДО'
    ],
    // slider
    'section9' => [
        'title' => 'В этом уже убедились более ' . '<br>' . '80 фермеров из 15 регионов Украины',
        'feedbacks' => [
            'whatItem1' => '“Це вже моя друга зерносушарка Pedrotti. Першу купив б/у в Польщі. Вона проста в експлуатації. Зрозуміле меню. Стоять універсальні решета. З компанією буду працювати стільки, скільки буде працювати хозяйство. Змінювати Pedrotti ні на що не хочу. Навіть якщо буду ставити стаціонару, цю залишу як швидку допомогу. Тому що коли потрібно, ти її включив, запустив, пересушив, виключив і вона стоїть собі в уголку, їсти не просить. Машина достойна!”',
            'whoItem1' => 'Сергій Іванович',
            'fromItem1' => 'Голова ФГ “В’язівське”, Черкаська обл.',
            'howLong1' => 'Зерносушарка Large 270 з 2016 року',
            'whatItem2' => '“Консультировались и остановился на Pedrotti, потому что она лучше и надежней. Ярослав все объяснил. Мы довольны. В самой зерносушилке много чего нравиться. Если сравнивать с конкурентами, мне нравится, что в ней стоит ремень и редуктора. В зимнее время лучше в том плане, что когда запуски, боишься, что будут какие-то обрывы. Работаем с 2014 года. Планируем работать с вами и дальше, даже подыскал вам клиента. Думает сейчас, приезжал смотрел на мою сушку. Я ему объясняю, что она лучше, надежней”',
            'whoItem2' => 'Фенько Юрій Іванович',
            'posItem2' => 'Власник',
            'fromItem2' => 'м. Полтава',
            'howLong2' => 'Зерносушарка Large 270 з 2014 року',
            'whatItem3' => '“Купили Pedrotti, потому что фирма давно работает, отзывы хорошие, как в Украине, так и в Европе. Фермеры хорошо отзываются. Нормальная зерносушилка, сушит. Сравнивать нету с чем, так как мы пользовались только Pedrotti. Но она более надежная. Пересушили где-то 10000 тысяч, по 2000 в сезон. Уже сушка окупилась. Обслуживание мне нравится”',
            'whoItem3' => 'Олег Андрійович',
            'fromItem3' => 'Голова СФГ “Залужжя”, Київська обл.',
            'howLong3' => 'Зерносушарка Large 270 з 2013 року',
            'whatItem4' => '“Вибрали Pedrotti за простоту в експлуатації та в обслуговуванні, доступну ціну і високу ефективність, простоту в монтажі. Pedrotti окупилась за один сезон. Під свої вимоги робимо більш зручне завантаження”',
            'whoItem4' => 'Микола Михайлович',
            'posItem4' => 'Власник',
            'fromItem4' => 'СТОВ “Дніпро”, Вінницька обл',
            'howLong4' => 'Зерносушарка Large 270 з 2014 року',
            'whatItem5' => '“Нормальна сушарка. Компактна. Зауважень немає. Порівнюючи з іншими, я думаю, що це самий вдалий варіант. Зерносушарка показує непогані результати.
Аналізуючи ринок на той момент, з технічної точки зору, вибрали саме цю сушарку.
Я не жалію, що взяв Pedrotti на сьогоднішній момент. Після роботи трьох сезонів, ми думаєм вже взяти нову, більш потужну, а цю будем виставляти на продаж. Сервіс непоганий, консультація чудова”',
            'whoItem5' => 'Володимир Іванович',
            'fromItem5' => 'Голова ФГ “ОЛЬВІЯ - С”, Вінницька обл.',
            'howLong5' => 'Зерносушарка Large 270 з 2015 року',
            'whatItem6' => '“Выбрали Pedrotti, потому что менеджеры убедили, что именно она хорошая и потому что она мобильная. Сравнивали с другими зерносушилками, у них один двигатель, а у Pedrotti - четыре.
Потом мы поехали, увидели ее в работе и поэтому купили.
Больше всего нас устраивает взаимопомощь и отзывчивость. То есть, в случае чего-то непонятного, мы всегда звоним, к нам откликаются, нету такого, чтобы с нами не говорили, не помогали. Самое главное - обслуживание! 
Сушилка полностью устраивает. Продолжаем работать. Нам все нравится”',
            'whoItem6' => 'Кухновець Валерій Миколайович',
            'posItem6' => 'Власник',
            'fromItem6' => 'Чернігівська обл.',
            'howLong6' => 'Зерносушарка Large 270 з 2017 року',
        ]
    ],
    // Карта с клиентами
    'section10' => [
        'title' => 'На карте мы отметили населенные пункты, ' . '<br>' .
            'где расположены наши объекты',
        'offer' => 'Вы можете приехать в любой из них и лично убедиться, как работает мобильная зерносушилка. Заполните форму и мы отправим Вам контакты фермерских хозяйств',
        'button' => 'хотим посмотреть'
    ],
    // Акция
    'section11' => [
        'title' => 'Сейчас еще выгоднее! ' . '<br>' . 'Покупая зерносушилку до 30.08.2018, Вы получаете в подарок портативный влагомер'
    ],
    // Ответы на вопросы
    'section12' => [
        'title' => 'Ответы на вопросы, которые часто задают нам клиенты',
        'question1' => 'В чем главные преимущества мобильных зерносушилок Pedrotti?',
        'answer1' => 'Проста в эксплуатации. Любой оператор легко осваивает эксплуатацию зерносушилки без специальных знаний и навыков.' . '<br><br>' . 'Не нужны специальные фундаментные работы, чтобы  смонтировать зерносушилку.' . '<br><br>' . 'Не нужны разрешительные документы от государственных органов на установку и эксплуатацию зерносушилки.' . '<br><br>' . 'Сушить можно практически любую культуру. В зависимости от фракции  культуры, устанавливаются решета с соответственным сечением решет.' . '<br><br>' . 'За 1 цикл Вы добьетесь необходимой влажности независимо от того, какой она была изначально.' . '<br><br>' . 'Потребление топлива. Чтобы высушить 1 тонну кукурузы с 28% до 14% влажности, необходимые затраты дизеля составят 15 литров, это 900 Ккал на литр испаренной влаги. В среднем эти затраты составляют 1 литр дизельного топлива на 1т% влаги при температуре окружающей среды на ниже 10⁰С. Но на эти показатели существенно влияет температура и влажность воздуха, сорность и зрелость зерна.' . '<br><br>' . 'При работе зерносушилки на биотопливе, расходы на сушку снизятся в 2 по сравнению с газом и в 5 раз по сравнению с дизелем.' . '<br><br>' . 'Привод центрального шнека и смесителя зерна - очень прост и надежен в работе и обслуживании.' . '<br><br>' . 'Каждый механизм имеет свой, независимый привод а именно: вентилятор, центральный шнек, загрузочный шнек.' . '<br><br>' . 'Такие культуры, как кукуруза и соя проходят сушку без предварительной или последующей очистки зерна, эту функцию исполняет система аспирации, которая может быть установлена на зерносушилке. На остальных культурах, она существенно снижает загрязненность зерна.' . '<br><br>' . 'Зерносушилка Pedrotti, позволяет принимать зерно с поля, сушить и на выходе иметь портовые показатели по влаге, сорности, и зерновой.
',
        'question2' => 'Какие культуры можно сушить зерносушилками Pedrotti?',
        'answer2' => 'Мобильная зерносушилка помогает эффективно высушивать все виды зерновых, зернобобовых, масличных и мелкосеменных культур: пшеницу, просо, ячмень, овес, рожь, сорго, гречиху, рапс, подсолнечник, кукурузу, горох, горчицу, рис, сою.',
        'question3' => 'Какие сроки поставки и монтажа зерносушилки?',
        'answer3' => 'Если выбранная Вами модель есть на складе, поставка осуществляется' . '<b>' . ' в течение 7 дней.' . '</b>' . ' Если же Вашу зерносушилку нужно доставить из Италии, сроки поставки не превышают 30 дней (в период с августа по сентябрь включительно сроки поставки могут увеличиваться). Установка и запуск оборудования не требуют специальных согласований и строительных работ. Монтаж и запуск в работу занимают 1-3 дня.',
        'question4' => 'Сколько зерносушилка потребляет электроэнергии?',
        'answer4' => 'Зерносушилки Pedrotti рационально расходуют электроэнергию. Они оборудованы электроприводом, имеют три независимых электромотора (загрузочный шнек, центральный шнек, вентилятор). В каждый момент цикла работает только тот электромотор, который необходим. Это значительно экономит электроэнергию.' . '<br><br>' . 'Специальный таймер автоматически останавливает сушилку по окончании цикла. Зерносушилка может работать от электропривода, привода от ВОМ трактора. В одной машине можно совместить 2 источника электроэнергии, что практически сводит к нулю перебои с подачей энергии. Машины с приводом от ВОМ оснащены собственным электрогенератором, который обеспечивает питание горелки и всех электроприборов.',
        'question5' => 'Какой расход топлива (дизельное топливо, газ)?',
        'answer5' => 'Чтобы высушить 1 тонну кукурузы с 28% до 14% влажности, необходимые затраты дизеля составят 15 литров, это 900 Ккал на литр испаренной влаги. В среднем эти затраты составляют 1 литр дизельного топлива или 1,2 литра газа на 1т% влаги при температуре окружающей среды не ниже 10⁰С. Но на эти показатели существенно влияет температура и влажность воздуха, сорность и зрелость зерна.',
        'question6' => 'Продукт какой максимальной влажности можно сушить?',
        'answer6' => 'Особенности технологии циклической сушки зерна позволяют сушить зерно любой влажности до нужных кондиций. Начальная влажность никак не влияет на качество и сушку продукта. Благодаря постоянному движению зерна в бункере, за один проход происходит полный цикл сушки и охлаждение продукта. Дальнейшей его обработки перед закладкой на длительное хранение не требуется.',
        'question7' => 'Возможна ли сушка семенного материала?',
        'answer7' => 'У зерносушилки Pedrotti есть режимы бережной сушки зерна на небольших температурах, которые идеально подходят для сушки семенного материала. В процессе сушки не происходит ни механического повреждения зерна, ни термического шока, температура агента сушки около 35°С.',
        'question8' => 'Какой срок гарантии на зерносушилки Fratteli Pedrotti?',
        'answer8' => 'Гарантийное обслуживание зерносушилки составляет 12 месяцев со дня ввода в эксплуатацию. Честная гарантия: выезд, замена, запуск - бесплатно!',
        'subTitle' => 'Не нашли ответа на свой вопрос? Задайте его нашему менеджеру. ' . '<br>' . 'Он ответит Вам в течение 24 часов'
    ],
    // Контакты
    'section13' => [
        'title' => 'Главный офис',
        'address' => ' ул. Лавандовая, 27-б, ' . '<br>' . 'офис 14, 16 ' . '<br>' . 'г. Кропивницкий, ' . '<br>' . '25030, Украина'
    ],
    // формы
    'form' => [
        'mainFormTitle' => 'Узнайте, как быстро окупить мобильную ' . '<br>' . 'зерносушилку, получив расчет окупаемости',
        'mainFormButton' => 'получить расчет',
        'characteristicFormTitle' => 'Узнайте технические характеристики серии',
        'characteristicFormButton' => 'запросить',
        'mapFormTitle' => 'Заполните форму, и мы вышлем вам контакты фермерских хозяйств, где работает наше оборудование',
        'mapFormButton' => 'получить контакты',
        'discountFormTitle' => 'Узнайте какая зерносушилка будет для Вас самая прибыльная и окупаемая, заказав расчет окупаемости',
        'discountFormButton' => 'получить расчет',
        'OnLeaveFormTitle' => 'Не уходите просто так! ' . '<br><br>' . 'Заполните форму и забронируйте скидку на зерносушилку. Это ни к чему не обязывает — оформить покупку можно, когда угодно.',
        'OnLeaveFormButton' => 'забронировать',
        'AskFormButton' => 'задать вопрос',
        'placeholderName' => 'имя',
        'placeholderEmail' => 'e - mail',
        'placeholderPhone' => 'телефон',
        'placeholderTextarea' => 'ваш вопрос',
        'underText' => '* это бесплатно и ни к чему не обязывает ',
        'orderCall' => 'заказать звонок'
    ],
    // прелоадер
    'preloader' => [
        'send' => 'Отправка'
    ],
    // письма
    'emails' => [
        'Заявка на расчет окупаемости' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Расчет окупаемости Pedrotti',
            'html_body' => "<p>Здравствуйте!</p>
                       <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
                       <p>Вы запросили расчет окупаемости зерносушилки Pedrotti.</p>
                       <p>Мы прикрепили его во вложении</p>
                       <p>Вопросы Вы можете задать по номеру:</p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>или написать нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
                       <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'РАСЧЕТ ОКУПАЕМОСТИ.pdf',
                'fileblob' => base64_encode(file_get_contents('РАСЧЕТ ОКУПАЕМОСТИ.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'Basic' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Технические характеристики Pedrotti',
            'html_body' => "<p>Здравствуйте!</p>
               <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
               <p>Вы запросили технические характеристики серии " . $comment . "</p>
               <p>Мы прикрепили их во вложении</p>
               <p>Вопросы Вы можете задать по номеру: </p>
               <p>(050) 404-44-70</p>
               <p>(096) 054-39-91</p>
               <p>или написать нам: </p>
               <p>secretary@farmmac.com.ua</p>
               <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
               <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'Basic.pdf',
                'fileblob' => base64_encode(file_get_contents('Basic.pdf')),
                'mimetype' => 'application/pdf'
            ]],

    ],
        'Large' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Технические характеристики Pedrotti',
            'html_body' => "<p>Здравствуйте!</p>
               <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
               <p>Вы запросили технические характеристики серии " . $comment . "</p>
               <p>Мы прикрепили их во вложении</p>
               <p>Вопросы Вы можете задать по номеру: </p>
               <p>(050) 404-44-70</p>
               <p>(096) 054-39-91</p>
               <p>или написать нам: </p>
               <p>secretary@farmmac.com.ua</p>
               <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
               <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'Large.pdf',
                'fileblob' => base64_encode(file_get_contents('Large.pdf')),
                'mimetype' => 'application/pdf'
            ]],

    ],
        'XL' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Технические характеристики Pedrotti',
            'html_body' => "<p>Здравствуйте!</p>
               <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
               <p>Вы запросили технические характеристики серии " . $comment . "</p>
               <p>Мы прикрепили их во вложении</p>
               <p>Вопросы Вы можете задать по номеру: </p>
               <p>(050) 404-44-70</p>
               <p>(096) 054-39-91</p>
               <p>или написать нам: </p>
               <p>secretary@farmmac.com.ua</p>
               <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
               <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'XL.pdf',
                'fileblob' => base64_encode(file_get_contents('XL.pdf')),
                'mimetype' => 'application/pdf'
            ]],

    ],
        'Запросил контакты фермерских хозяйств' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Хoтите посмотреть фермерские хозяйства с Pedrotti?',
            'html_body' => "<p>Здравствуйте!</p>
                       <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
                       <p>Вы запросили контакты фермерских хозяйств.</p>
                       <p>Наши менеджеры свяжутся с вами, уточнят у вас из какого вы региона, </p>
                       <p>чтобы подобрать для вас контакты самых ближайших фермерских хозяйств.</p>
                       <p>Вопросы Вы можете задать по номеру:</p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>или написать нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
                       <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
        ],
        'Личный расчет окупаемости Pedrotti' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Личный расчет окупаемости Pedrotti',
            'html_body' => "<p>Здравствуйте!</p>
                       <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
                       <p>Вы запросили личный расчет рентабельности.</p>
                       <br>
                       <p>Для того, чтобы нам сделать просчет лично для Вас, </p>
                       <p>пришлите нам на почту secretary@farmmac.com.ua</p>
                       <p>ответы на следующие 3 вопроса:</p>
                       <ol>
                       <li> Количество кукурузы, которую необходимо высушить за сезон (тонн)</li>
                       <li> Влажность с которой Вы убираете кукурузу с толя (%)</li>
                       <li> Средняя стоимость элеваторной сушки в Вашем районе за снятие 1т% влаги (грн)</li>
                       </ol>
                       <p>Во вложениях мы прикрепили общий расчет окупаемости.</p>
                       <p>Вопросы Вы можете задать по номеру:</p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>или написать нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
                       <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'РАСЧЕТ ОКУПАЕМОСТИ.pdf',
                'fileblob' => base64_encode(file_get_contents('РАСЧЕТ ОКУПАЕМОСТИ.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'Задал вопрос' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Вопрос о Pedrotti',
            'html_body' => "<p>Здравствуйте!</p>
                       <p>Спасибо, что захотели узнать о Pedrotti больше.</p>
                       <p>Мы приняли ваш вопрос. В течении 24 часов наши менеджеры <br>свяжутся с
Вами и ответят на все ваши вопросы.</p>
                       <p>Также вопросы Вы можете задать по номеру:</p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>или написать нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
                       <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
        ],
        'Забронировал скидку при попытке ухода' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Получите Вашу скидку',
            'html_body' => "<p>Здравствуйте!</p>
                       <p>Фарм Мак Украина поздравляет Вас!</p>
                       <p>Вы забронировали скидку на зерносушилку Pedrotti, которую можна использовать в любое время!</p>
                       <p>Вопросы Вы можете задать по номеру:</p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>или написать нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Украина желает Вам хороших урожаев!</p>
                       <a href='http://farmmac.com.ua' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo_blue.png' alt='logo'><br>farmmac.com.ua</a>",
        ],
    ],
    // ответы после отправки формы
    'responseMessage' => [
        'errorFields' => 'Поля заполнены неверно',
        'success' => 'Заявка успешно отправлена',
        'errorSend' => "Произошла системная ошибка при отправке сообщения\n Пожалуйста позвоните нам по телефону (050)40 444 70 или отправьте письмо на почту secretary@farmmac.com.ua",
    ]
];

