<?php
$lang = [
    // первый экран
    'section1' => [
        'title' => 'Мобільна зерносушарка',
        'orderCall' => 'зателефонуйте мені',
        'BrandName' => 'Pedrotti',
        'subTitle' => 'Повернення інвестицій за один сезон',
        'smallerText' => 'Підвищіть прибутковість кожної зібраної тонни зерна'
    ],
    // несколько фактов о нас
    'section2' => [
        'title' => 'кілька фактів про нас',
        'counterPeriod' => 'РОКІВ',
        'counterPeriodBottomText' => 'на ринку' . '<br>' . 'України',
        'counterRegion' => 'РЕГІОНАХ',
        'counterRegionTopText' => 'продукція' . '<br>' . 'представлена у',
        'counterRegionBottomText' => 'України',
        'counterClientBottomText' => 'задоволених' . '<br>' . 'клієнтів',
        'counterYearTopText' => 'виготовляється з',
        'counterYearBottomText' => 'року',
        'counterCountry' => 'КРАЇНАХ',
        'counterCountryTopText' => 'Обладнання ' . '<br>' . 'Pedrotti' . '<br>' . 'представлене у',
        'counterCountryBottomText' => 'світу',
    ],
    // Зачем фермеру зерносушилка
    'section3' => [
        'title' => 'Навіщо українському фермеру ' . '<br>' . 'мобільна зерносушарка Pedrotti',
        'item1' => 'Сухе зерно коштує дорожче, тому що перестає бути швидкопсувним продуктом, який треба поспішно продати за низькою ціною',
        'item2' => 'Сухе зерно зберігається краще, тому Ви можете дочекатися найвигіднішої ціни для його продажу',
        'item3' => 'Ви не залежите від елеватора, адже сушите зерно самі, коли Вам це потрібно, а не коли підійшла черга',
        'item4' => 'Ви зменшуєте собівартість зерна, минаючи зайві витрати на транспортування і сушіння на елеваторі',
        'item5' => 'Ви керуєте якістю свого зерна та прибутком, який плануєте отримати',
        'item6' => 'Мобільна зерносушарка, на відміну від елеватора, не ошукає Вас на вазі, сортності, якості',

    ],
    // главные преимущества
    'section4' => [
        'title' => 'У чому головні переваги ' . '<br>' . 'мобільної зерносушарки Pedrotti',
        'item1' => 'Проста і надійна конструкція, яка допомагає Вам більше заробляти',
        'item2' => 'Не потрібні дозвільні документи від державних органів на встановлення та експлуатацію зерносушарки, що працює на дизелі/біопаливі',
        'item3' => 'Підбір серії та комплектації під Ваші потреби',
        'item4' => 'Допомагає Вам стати енергетично незалежним, тому що Ви самі обираєте вид палива для роботи зерносушарки',
        'item5' => 'Можна сушити зернові та олійні культури',
        'item6' => 'Ви раціонально розпоряджаєтесь урожаєм, продаючи його за найвигіднішими цінами',
        'condition' => 'Якщо у Вас від 300 га кукурудзи і волога 25% і вище, ' . '<br>' . 'мобільна зерносушарка Pedrotti окупить себе за ' . '<br>' . '1 сезон і надалі працюватиме тільки в плюс'
    ],
    // 3 серии зерносушилок
    'section5' => [
        'title' => 'ТОП-3 серій зерносушарок Pedrotti',
        'basic' => [
            'title' => 'BASIC',
            'volume' => 'Обсяг бункера:',
            'volumeText' => '12-19 м' . '<sup>3</sup>' . ' (9-14 тонн)',
            'performance' => 'Продуктивність:',
            'corn' => 'Кукурудза',
            'cornText' => '(25%-14%) 40-60тонн/добу',
            'wheat' => 'Пшениця',
            'wheatText' => '(20%-15%) 50-90 тонн/добу',
            'sunflower' => 'Соняшник',
            'sunflowerText' => '(14%-8%) 35-50 тонн/добу',
            'advice' => 'Ідеальне рішення для невеликих господарств',
            'button' => 'для моделей BASIC'
        ],
        'large' => [
            'title' => 'LARGE',
            'volume' => 'Обсяг бункера:',
            'volumeText' => '26-40м' . '<sup>3</sup>' . ' (18-30 тонн)',
            'performance' => 'Продуктивність:',
            'corn' => 'Кукурудза',
            'cornText' => '(25%-14%) 70-120 тонн/добу',
            'wheat' => 'Пшениця',
            'wheatText' => '(20%-15%) 130-195 тонн/добу',
            'sunflower' => 'Соняшник',
            'sunflowerText' => '(14%-8%) 90-120 тонн/добу',
            'advice' => 'Найпопулярніша' . '<br>' . ' серія',
            'button' => 'для моделей LARGE'
        ],
        'xl' => [
            'title' => 'XL',
            'volume' => 'Обсяг бункера:',
            'volumeText' => '50-93м' . '<sup>3</sup>' . ' (35-70 тонн)',
            'performance' => 'Продуктивність:',
            'corn' => 'Кукурудза',
            'cornText' => '(25%-14%) 150-300 тонн/добу',
            'wheat' => 'Пшениця',
            'wheatText' => '(20%-15%) 210-400 тонн/добу',
            'sunflower' => 'Соняшник',
            'sunflowerText' => '(14%-8%) 130-220 тонн/добу',
            'advice' => 'Серія з високою рентабельністю',
            'button' => 'для моделей XL'
        ],
        'getCharacteristic' => 'Запросити технічні характеристики'
    ],
    // калькулятор
    'section6' => [
        'title' => 'калькулятор',
        'calc1' => [
            'calcTitle' => 'Вибір зерносушарки',
            'removeMoisture' => 'Зняття вологи',
            '25-14' => '25%-14%',
            '30-14' => '30%-14%',
            'performance' => 'Продуктивність',
            'result' => 'З Вашою продуктивністю Вам підійде модель:',
            'button' => 'отримати характеристики',
            'footnote' => '* з урахуванням кукурудзи',
        ],
        'calc2' => [
            'calcTitle' => 'Вартість сушіння на різних видах палива',
            'forSeason' => 'Кількість тонн за сезон',
            'forTon' => 'Скільки знімати т% на 1 тонну',
            'diesel' => 'Вартість 1 л ' . '<br>' . ' дизельного палива ',
            'dieselSmaller' => '(1,2 л/т% вологи)',
            'gas' => 'Вартість 1 л газу ',
            'gasSmaller' => '(1,4 л/т% вологи)',
            'pellet' => 'Вартість 1 л пелет ',
            'pelletSmaller' => '(3 кг/т% вологи)',
            'button' => 'розрахувати',
            'resultTextPart1' => 'Для сушіння ',
            'resultTextPart2' => ' тонн зерна із зняттям ',
            'resultTextPart3' => ' т% вологи витрати на паливо складуть:',
            'resultDiesel' => 'На дизельному паливі',
            'resultGas' => 'На газу',
            'resultPellet' => 'На пелетах'
        ],
        'offerTitle' => 'Розгляньте пропозицію на найвигіднішому виді палива:',
        'offer' => 'зерносушарка + твердопаливний теплогенератор',
        'offerButton' => 'розглянути'
    ],
    // главные особенности
    'section7' => [
        'title' => 'Головні особливості зерносушарки Pedrotti',
        'item1' => 'Є різні комплектації, тому можна вирішити задачу будь-якої складності',
        'item2' => 'Простий і надійний привід',
        'item3' => 'На кожний механізм свій електричний двигун',
        'item4' => 'Центральне розташування шнеку — зручна та вигідна конструкція приводу',
        'item5' => 'Доступні комплектації з теплообмінником або прямим повітрям',
        'item6' => 'Безліч варіантів організації прийому зерна',
        'item7' => '3 види систем управління і безпеки',
        'item8' => 'Повністю мобільні — не потрібні будівельні роботи для монтажу',
        'item9' => 'Адаптується до будь-яких очисних систем та зерносховищ',
        'item10' => 'Можна запускати через 3 дні після поставки',
        'item11' => 'Працює на різних видах палива: газ, дизель, біопаливо',
    ],
    // доставка и монтаж
    'section8' => [
        'title' => 'Довірте нам поставку та монтаж Вашої зерносушарки',
        'item1' => 'Повністю супроводжуємо ' . '<br>' . 'клієнта від консультації до ' . '<br>' . 'постгарантійного обслуговування',
        'item2' => 'Завжди на зв\'язку — 24/7',
        'item3' => 'Візит сервіс-менеджера ' . '<br>' . 'протягом 24 годин з момента ' . '<br>' . ' подачі заявки (в період роботи зерносушарки)',
        'item4' => 'Ми даємо чесну гарантію 12 ' . '<br>' . 'місяців: виїзд, запчастини, робота - ' . '<br>' . 'безкоштовно',
        'item5' => 'Ведемо облік проданого ' . '<br>' . 'обладнання за сервісним ' . '<br>' . 'регламентом',
        'item6' => 'Сфокусовані на одному ' . '<br>' . 'продукті, тому знаємо ' . '<br>' . 'його ВІД і ДО'
    ],
    // slider
    'section9' => [
        'title' => 'У цьому вже переконалися більш ' . '<br>' . 'як 80 фермерів з 15 регіонів України',
        'feedbacks' => [
            'whatItem1' => '“Це вже моя друга зерносушарка Pedrotti. Першу купив б/у в Польщі. Вона проста в експлуатації. Зрозуміле меню. Стоять універсальні решета. З компанією буду працювати стільки, скільки буде працювати хозяйство. Змінювати Pedrotti ні на що не хочу. Навіть якщо буду ставити стаціонару, цю залишу як швидку допомогу. Тому що коли потрібно, ти її включив, запустив, пересушив, виключив і вона стоїть собі в уголку, їсти не просить. Машина достойна!”',
            'whoItem1' => 'Сергій Іванович',
            'fromItem1' => 'Голова ФГ “В’язівське”, Черкаська обл.',
            'whatItem2' => '“Консультировались и остановился на Pedrotti, потому что она лучше и надежней. Ярослав все объяснил. Мы довольны. В самой зерносушилке много чего нравиться. Если сравнивать с конкурентами, мне нравится, что в ней стоит ремень и редуктора. В зимнее время лучше в том плане, что когда запуски, боишься, что будут какие-то обрывы. Работаем с 2014 года. Планируем работать с вами и дальше, даже подыскал вам клиента. Думает сейчас, приезжал смотрел на мою сушку. Я ему объясняю, что она лучше, надежней”',
            'whoItem2' => 'Фенько Юрій Іванович',
            'posItem2' => 'Власник',
            'fromItem2' => 'м. Полтава',
            'whatItem3' => '“Купили Pedrotti, потому что фирма давно работает, отзывы хорошие, как в Украине, так и в Европе. Фермеры хорошо отзываются. Нормальная зерносушилка, сушит. Сравнивать нету с чем, так как мы пользовались только Pedrotti. Но она более надежная. Пересушили где-то 10000 тысяч, по 2000 в сезон. Уже сушка окупилась. Обслуживание мне нравится”',
            'whoItem3' => 'Олег Андрійович',
            'fromItem3' => 'Голова СФГ “Залужжя”, Київська обл.',
            'whatItem4' => '“Вибрали Pedrotti за простоту в експлуатації та в обслуговуванні, доступну ціну і високу ефективність, простоту в монтажі. Pedrotti окупилась за один сезон. Під свої вимоги робимо більш зручне завантаження”',
            'whoItem4' => 'Микола Михайлович',
            'posItem4' => 'Власник',
            'fromItem4' => 'СТОВ “Дніпро”, Вінницька обл',
            'whatItem5' => '“Нормальна сушарка. Компактна. Зауважень немає. Порівнюючи з іншими, я думаю, що це самий вдалий варіант. Зерносушарка показує непогані результати.
Аналізуючи ринок на той момент, з технічної точки зору, вибрали саме цю сушарку.
Я не жалію, що взяв Pedrotti на сьогоднішній момент. Після роботи трьох сезонів, ми думаєм вже взяти нову, більш потужну, а цю будем виставляти на продаж. Сервіс непоганий, консультація чудова”',
            'whoItem5' => 'Володимир Іванович',
            'fromItem5' => 'Голова ФГ “ОЛЬВІЯ - С”, Вінницька обл.',
            'whatItem6' => '“Выбрали Pedrotti, потому что менеджеры убедили, что именно она хорошая и потому что она мобильная. Сравнивали с другими зерносушилками, у них один двигатель, а у Pedrotti - четыре.
Потом мы поехали, увидели ее в работе и поэтому купили.
Больше всего нас устраивает взаимопомощь и отзывчивость. То есть, в случае чего-то непонятного, мы всегда звоним, к нам откликаются, нету такого, чтобы с нами не говорили, не помогали. Самое главное - обслуживание! 
Сушилка полностью устраивает. Продолжаем работать. Нам все нравится”',
            'whoItem6' => 'Кухновець Валерій Миколайович',
            'posItem6' => 'Власник',
            'fromItem6' => 'Чернігівська обл.',
        ]
    ],
    // Карта с клиентами
    'section10' => [
        'title' => 'На мапі ми відмітили населені пункти, ' . '<br>' .
            'де розташовані наші об\'єкти',
        'offer' => 'Ви можете приїхати в будь-який з них та особисто переконатися, як працює зерносушарка. Заповніть форму і ми відправимо Вам контакти фермерських господарств',
        'button' => 'хочемо подивитись'
    ],
    // Акция
    'section11' => [
        'title' => 'Зараз ще вигідніше! ' . '<br>' . 'Замовляйте зерносушарку до 30.08.2018 і отримайте в подарунок портативний вологомір'
    ],
    // Ответы на вопросы
    'section12' => [
        'title' => 'Відповіді на питання, які часто задають нам клієнти',
        'question1' => 'В чому головні переваги мобільних зерносушарок Pedrotti?',
        'answer1' => 'Простота в експлуатації. Будь-який оператор легко засвоїть експлуатацію зерносушарки, навіть без спеціальних знань і навичок.' . '<br><br>' . 'Не потрібні спеціальні фундаментні роботи, щоб змонтувати зерносушарку.' . '<br><br>' . 'Не потрібні і дозвільні документи, щоб змонтувати зерносушарку на Вашому господарстві. ' . '<br><br>' . 'За її допомогою можна сушити практично будь-яку культуру. В залежності від фракції культури, встановлюються решета із відповідним розміром отвору.' . '<br><br>' . 'За 1 цикл Ви отримаєте необхідну вологість незалежно від того, якою вона була на початку.' . '<br><br>' . 'Споживання палива. Щоб висушити 1 тонну кукурудзи з 28% до 14% вологості, необхідні витрати дизельного палива складуть 15 літрів. Це 900 Ккал на літр випареної вологи. В середньому ці витрати складають 1 літр дизельного палива на 1 т% вологи при температурі навколишнього середовища не нижче 10⁰С. Однак на ці показники значно впливає температура і вологість повітря, засміченість і зрілість зерна.' . '<br><br>' . 'Якщо зерносушарка працює на біопаливі, витрати на сушку знизяться в 2 рази у порівнянні з газом і у 5 разів у порівнянні с дизелем.' . '<br><br>' . 'Привід центрального шнека та змішувача зерна дуже простий і надійний в роботі і обслуговуванні.' . '<br><br>' . 'Кожний механізм має свій, незалежний привід, а саме: вентилятор, центральний шнек, завантажувальний шнек.' . '<br><br>' . 'Такі культури як кукурудза та соя проходять сушку без попередньої і подальшої очистки зерна. Цю функцію виконує система аспірації, яка може бути встановлена на зерносушарці. Для інших культур вона значно знижує засміченість зерна.' . '<br><br>' . 'Зерносушарка Pedrotti дозволяє приймати зерно з поля, сушити його і на виході мати портові показники по волозі, засміченості і зерновій.',
        'question2' => 'Які культури можна сушити зерносушарками Pedrotti?',
        'answer2' => 'Мобільна зерносушарка допомагає ефективно висушувати усі види зернових, зернобобових, олійних та мілконасіневих культур: пшеницю, просо, ячмінь, овес, жито, сорго, гречку, рапс, соняшник, кукурудзу, горох, гірчицю, рис, сою.',
        'question3' => 'Які терміни постачання та монтажу зерносушарки?',
        'answer3' => 'Якщо вибрана Вами модель є на складі, ми поставимо її до Вас' . '<b>' . ' протягом 7 днів.' . '</b>' . ' Якщо Вашу зерносушарку потрібно привезти з Італії, термін постачання не перевищує 30 днів (в період з серпня по вересень включно терміни постачання можуть збільшуватись). Встановлення та запуск обладнаяння не потребує спеціальних узгоджень та будівельних робіт. Монтаж та запуск в роботу займають 1-3 дні.',
        'question4' => 'Скільки електроенергії споживає зерносушарка?',
        'answer4' => 'Зерносушарки Pedrotti раціонально споживають електроенергію. Вони обладнані електроприводом, мають 3 незалежних електромотора (завантажувальний шнек, центральний шнек, вентилятор). В кожний момент циклу працює той електромотор, який потрібен. Це значно економить електроенергію.' . '<br><br>' . 'Спеціальний таймер автоматично зупиняє сушарку після закінчення циклу. Зерносушарка може працювати від електроприводу, приводу від ВВП трактору. В одній машині можна поєднати 2 джерела електроенергії, що практично виключає перебої з подачею енергії. Машини з приводом від ВВП устатковані власним електрогенератором, котрий забезпечує живлення пальника та усіх електроприладів.',
        'question5' => 'Які витрати палива (дизель, газ)?',
        'answer5' => 'Щоб висушити 1 тонну кукурудзи з 28% до 14% вологості, необхідні витрати дизеля складуть 15 літрів. Це 900 Ккал на літр випареної вологи. В середньому ці витрати складають 1 літр дизельного палива або 1,2 літра газу на 1 т% вологи при температурі навколишнього середовища не нижче 10⁰С. Однак на ці показники значно впливає і вологість повітря, засміченість и зрілість зерна.',
        'question6' => 'Продукт якої максимальної вологості можна сушити?',
        'answer6' => 'Особливості технології циклічного сушіння зерна дозволяють сушити зерно будь-якої вологості до потрібних кондицій. Початкова вологість ніяк не впливає на якість і сухість продукта. Завдяки постійному руху зерна в бункері, за один підхід виконується повний цикл сушки та охолодження продукту. Не потрібна подальша його обробка перед складанням на тривале зберігання.',
        'question7' => 'Чи можна сушити насіннєвий матеріал?',
        'answer7' => 'У зерносушарки Pedrotti є режими дбайливої сушки зерна при невисоких температурах, які ідеально підходять для сушки насіннєвого матеріалу. В процессі сушки зерно не пошкоджується, не отримує термічного шоку, температура агента сушки складає близько 35°С.',
        'question8' => 'Який гарантійний строк на зерносушарки Fratteli Pedrotti?',
        'answer8' => 'Гарантійне обслуговування зерносушарки складає 12 місяців з дня введення в експлуатацію. Ми надаємо чесну гарантію: виїзд, заміна, запуск — безкоштовно!',
        'subTitle' => 'Не знайшли відповіді на своє питання? ' . '<br>' . 'Зверніться до нашого менеджера. ' . '<br>' . 'Він відповість Вам протягом 24 годин'
    ],
    // Контакты
    'section13' => [
        'title' => 'Головний офіс',
        'address' => ' вул. Лавандова, 27-б, ' . '<br>' . 'офис 14, 16 ' . '<br>' . 'м. Кропивницький, ' . '<br>' . '25030, Україна'
    ],
    // формы
    'form' => [
        'mainFormTitle' => 'Дізнайтесь, як швидко повернути інвестиції ' . '<br>' . 'на мобільну зерносушарку, ' . '<br>' . 'отримавши розрахунок рентабельності',
        'mainFormButton' => 'отримати розрахунок',
        'characteristicFormTitle' => 'Дізнайтесь технічні характеристики серії',
        'characteristicFormButton' => 'Отримати',
        'mapFormTitle' => 'Заповніть форму, і ми надішлемо вам контакти фермерських господарств, де працює наше обладнання',
        'mapFormButton' => 'отримати контакти',
        'discountFormTitle' => 'Дізнайтесь, яка зерносушарка буде для Вас найбільш прибутковою і окупною, замовивши розрахунок рентабельності',
        'discountFormButton' => 'отримати розрахунок',
        'OnLeaveFormTitle' => 'Не йдіть просто так! ' . '<br><br>' . 'Заповніть форму та забронюйте знижку на зерносушарку. Це ні до чого не зобов\'язує — оформити замовлення можна в будь-який момент.',
        'OnLeaveFormButton' => 'забронювати',
        'AskFormButton' => 'запитати',
        'placeholderName' => 'ім’я',
        'placeholderEmail' => 'e - mail',
        'placeholderPhone' => 'телефон',
        'placeholderTextarea' => 'ваше запитання',
        'underText' => '* це бескоштовно і ні до чого не зобов\'язує',
        'orderCall' => 'замовити дзвінок'
    ],
    // прелоадер
    'preloader' => [
        'send' => 'Відправляємо'
    ],
    // письма
    'emails' => [
        'Заявка на расчет окупаемости' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Розрахунок рентабельності Pedrotti',
            'html_body' => "<p>Вітаємо!</p>
                       <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
                       <p>Ви запросили розрахунок ренабельності зерносушарки Pedrotti.</p>
                       <p>Ми додали його у вкладенні</p>
                       <p>Питання Ви можете задати за номером:</p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>або написати нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
                       <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'РАСЧЕТ ОКУПАЕМОСТИ.pdf',
                'fileblob' => base64_encode(file_get_contents('РАСЧЕТ ОКУПАЕМОСТИ.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'Basic' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Технічні характеристики Pedrotti',
            'html_body' => "<p>Вітаємо!</p>
               <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
               <p>Ви запросили технічні характеристики серії Basic</p>
               <p>Ми додали їх у вкладенні</p>
               <p>Питання Ви можете задати за номером: </p>
               <p>(050) 404-44-70</p>
               <p>(096) 054-39-91</p>
               <p>або написати нам: </p>
               <p>secretary@farmmac.com.ua</p>
               <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
               <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'Basic.pdf',
                'fileblob' => base64_encode(file_get_contents('Basic.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'Large' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Технічні характеристики Pedrotti',
            'html_body' => "<p>Вітаємо!</p>
               <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
               <p>Ви запросили технічні характеристики серії Large</p>
               <p>Ми додали їх у вкладенні</p>
               <p>Питання Ви можете задати за номером: </p>
               <p>(050) 404-44-70</p>
               <p>(096) 054-39-91</p>
               <p>або написати нам: </p>
               <p>secretary@farmmac.com.ua</p>
               <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
               <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'Large.pdf',
                'fileblob' => base64_encode(file_get_contents('Large.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'XL' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Технічні характеристики Pedrotti',
            'html_body' => "<p>Вітаємо!</p>
               <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
               <p>Ви запросили технічні характеристики серії XL</p>
               <p>Ми додали їх у вкладенні</p>
               <p>Питання Ви можете задати за номером: </p>
               <p>(050) 404-44-70</p>
               <p>(096) 054-39-91</p>
               <p>або написати нам: </p>
               <p>secretary@farmmac.com.ua</p>
               <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
               <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'XL.pdf',
                'fileblob' => base64_encode(file_get_contents('XL.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'Запросил контакты фермерских хозяйств' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Хoчете подивитися фермерські господарства з Pedrotti?',
            'html_body' => "<p>Вітаємо!</p>
                       <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
                       <p>Ви запросили контакти фермерських господарств.</p>
                       <p>Наші менеджери зв'яжуться з вами, з'ясують з якого ви регіону, </p>
                       <p>щоб підібрати для вас контакти найближчих фермерських господарств.</p>
                       <p>Питання Ви можете задати за номером: </p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>або написати нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
                       <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
        ],
        'Личный расчет окупаемости Pedrotti' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Особистий розрахунок рентабельності Pedrotti',
            'html_body' => "<p>Вітаємо!</p>
                       <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
                       <p>Ви запросили особистий розрахунок рентабельності.</p>
                       <br>
                       <p>Для того, щоб нам зробити прорахунок особисто для Вас, </p>
                       <p>надішліть нам на пошту secretary@farmmac.com.ua</p>
                       <p>відповіді на наступні 3 питання:</p>
                       <ol>
                       <li> Кількість кукурудзи, яку необхідно висушити за сезон (тонн)</li>
                       <li> Вологість з якою Ви забираєте кукурудзу з поля (%)</li>
                       <li> Середня вартість елеваторної сушки в Вашому районі за зняття 1т% вологи (грн)</li>
                       </ol>
                       <br>
                       <p>У вкладеннях ми додали загальний розрахунок окупності.</p>
                       <p>Питання Ви можете задати за номером: </p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>або написати нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
                       <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
            'attachments' => [[
                'filename' => 'РАСЧЕТ ОКУПАЕМОСТИ.pdf',
                'fileblob' => base64_encode(file_get_contents('РАСЧЕТ ОКУПАЕМОСТИ.pdf')),
                'mimetype' => 'application/pdf'
            ]],
        ],
        'Задал вопрос' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Питання про Pedrotti',
            'html_body' => "<p>Вітаємо!</p>
                       <p>Дякуємо, що захотіли дізнатися про Pedrotti більше.</p>
                       <p>Ми прийняли ваше запитання. Протягом 24 годин наші менеджери <br>зв'яжуться з
Вами і дадуть відповідь на всі запитання.</p>
                       <p>Також питання Ви можете задати за номером: </p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>або написати нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
                       <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
        ],
        'Забронировал скидку при попытке ухода' => [
            'to' => [$email],
            "sender" => "Farm Mac Ukraine <noreply@farmmac.com.ua>",
            'subject' => 'Отримайте Вашу знижку!',
            'html_body' => "<p>Фарм Мак Україна вітає Вас!</p>
                       <p>Ви забронювали знижку на зерносушарку Pedrotti, яку можна використовувати в будь-який час!</p>
                       <p>Питання Ви можете задати за номером: </p>
                       <p>(050) 404-44-70</p>
                       <p>(096) 054-39-91</p>
                       <p>або написати нам: </p>
                       <p>secretary@farmmac.com.ua</p>
                       <p>Фарм Мак Україна бажає Вам хороших врожаїв!</p>
                       <a href='http://pishiprosto.aksenovkk.beget.tech' target='_blank'><img src='http://pishiprosto.aksenovkk.beget.tech/img/logo.png' alt='logo'><br>farmmac.com.ua</a>",
        ],
    ],
    // ответы после отправки формы
    'responseMessage' => [
        'errorFields' => 'Поля заповнені невірно',
        'success' => 'Заявку успішно відправлено',
        'errorSend' => "Произошла системная ошибка при отправке сообщения\n Пожалуйста позвоните нам по телефону (050)40 444 70 или отправьте письмо на почту secretary@farmmac.com.ua",
    ]
];
